"ONE_SONG" = "1 Titel";
"SONGS_COUNT_FORMAT" = "%d Musiktitel";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Veröffentlicht %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"MUSIC" = "Musik";

"123" = "123";

"Add All Albums" = "Alle Alben hinzufügen";

"Add All Songs" = "Alle Titel hinzufügen";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Sichern";
"ADD_PLAYLIST_DIALOG_TITLE" = "Neue Wiedergabeliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Geben Sie einen Namen für die Wiedergabeliste ein.";
"ADD_PLAYLIST_ROW" = "Liste hinzufügen …";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Titel zu „%@“ hinzufügen.";
"EDIT_PLAYLIST_RENAME" = "Umbenennen";
"EDIT_PLAYLIST_ADD_SONGS" = "Titel hinzufügen";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Wiedergabeliste umbenennen";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

"Albums" = "Alben";

"All Albums" = "Alle Alben";

"All Songs" = "Alle Titel";

"Cancel" = "Abbrechen";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Mediathek aktualisieren\U2026";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Dies kann einige Minuten dauern.";

"Refresh Playlist" = "Wiedergabeliste aktualisieren";

"CLEAR" = "Leeren";

"Clear Playlist" = "Wiedergabeliste leeren";

"Save Playlist" = "Wiedergabeliste sichern";

"Delete Playlist" = "Liste löschen";

"Delete" = "Löschen";

"Done" = "Fertig";

"Edit" = "Bearbeiten";

"Save" = "Sichern";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d Alben";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d Interpreten";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Objekte";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Titel";

"LISTING_COUNT_GENRES_FORMAT" = "%d Genres";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Wiedergabelisten";

"LISTING_COUNT_SONGS_FORMAT" = "%d Musiktitel";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Interpreten";

"NO_CONTEXT_NAVTITLE_GENRES" = "Genres";

"OK" = "OK";

"Playlists" = "Listen";

"Shuffle" = "Zufällig";

"Songs" = "Titel";

"Unknown" = "Unbekannt";
"UNKNOWN_ARTIST" = "Unbekannter Interpret";
"UNKNOWN_ALBUM" = "Unbekanntes Album";

"NOW_PLAYING_BUTTON_LABEL" = "Sie\nhören";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Interpreten (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Interpret (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Alben (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Wiedergabeliste (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Wiedergabelisten (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Titel (%@ Ergebnis)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Titel (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@ Ergebnisse)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ Ergebnis)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Titel zur „%@“-Wiedergabeliste hinzufügen";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Veröffentlicht %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Titel";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Musiktitel";
"ALBUM_INFO_TIME_SINGULAR" = "1 Min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Min.";

"UNKNOWN_DURATION" = "--:--";
